{
  "metadata": {
    "pdf_path": "storage\\pdfs\\PL-PL-No-3082024-2025.pdf",
    "ley_nro": "PL No 308/2024-2025",
    "titulo": "PL No 308/2024-2025",
    "descripcion": "PROYECTO DE LEY ENAJENACION A TITULO GRATUITO DE UN LOTE DE TERRENO A FAVOR DE LA ASOCIACION DE MAGISTRADOS DE SANTA CRUZ, CON PERSONERÍA JURÍDICA NO. 329/2021 DE FECHA 23 DE JULIO DE 2021, CON DESTINO EXCLUSIVO A LA UN CENTRO DE FORMACION ACADEMICO E IMPLEMENTACION DE UN CENTRO DEPORTIVO, CULTURAL Y SOCIAL EN FAVOR DE LA ASOCIACION DE MAGISTRADOS DE SANTA CRUZ “AMAGISC”, EN EL MUNICIPIO DE COTOCA- DEPARTAMENTO DE SANTA CRUZ."
  },
  "content": "Señor:\n\n## PL-308/2 4\n\nDip Omar Al Yabhat Yujra Santos PRESIDENTE CAMARA DE DIPUTADOS\n\nPresente\n\n<!-- image -->\n\n<!-- image -->\n\n## ASAMBLEA LEGISLATIVA PLURINACIONAL CÁMARA DE DIPUTADOS\n\nLa Paz; 13 de enero de 2025\n\n<!-- image -->\n\nREF: SOLICITA REPOSICION DE PL No 331/2022-2023\n\nDe mi mayor consideración:\n\nA tiempo de saludarlo; por  intermedio y de conformidad a lo establecido por el Artículo 117 del Reglamento General de la Cámara de Diputados, TITULO GRATUITO DE UN LOTE DE TERRENO A FAVOR DE LA ASOCIACION DE MAGISTRADOS DE SANTA CRUZ, CON PERSONERIA JURIDICA NO CON DESTINO EXCLUSIVO A LA UN CENTRO DE FORMACION ACADEMICO E IMPLEMENTACION DE UN CENTRO DEPORTIVO, CULTURAL Y SOCIAL EN FAVOR DE LA ASOCIACION DE MAGISTRADOS DE SANTA CRUZ AMAGISC\" EN EL MUNICIPIO DE COTOCA DEPARTAMENTO DE SANTA CRUZ. conforme lo establece el procedimiento legislativo en la Cámara de Diputados.\n\nCon este motivo; me despido con las debidas consideraciones.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS\n\n<!-- image -->\n\nLa Paz, 23 de marzo del 2023 CITE: CCLSE/ CCyAL N' 023/2022-2023\n\nDe mi consideración:\n\nEn cumplimiento al art 162, parag. numeral 2 de la me permito remitir el proyecto de \"ENAJENACIÓN A GRATUITO DE UN LOTE DE TERRENO DE PROPIEDAD DEL GOBIERNO AUTÓNOMO MUNICIPAL DE COTOCA, A FAVOR DE LA ASOCIACIÓN DE MAGISTRADOS DE SANTA CRUZ \"AMAGISC\" CON DESTINO EXCLUSIVO PARA LA CONSTRUCCIÓN DEL CENTRO DE FORMACION ACADEMICO E IMPLEMENTACION DE UN DE SANTA CRUZ\" elaborado por el Gobierno Autónomo Municipal de Cotoca, adjuntando al respecto, la siguiente documentación: ley\n\n- Proyecto de Ley,\n- Exposición de Motivos,\n- Nota de solicitud de la Asociación de Magistrados de Santa Cruz \"AMAGISC\" (copia simple)\n- Resolución Administrativa (copia simple)\n- Informe Técnico (copia simple)\n- Informe Legal (copia simple)\n- Autonómica N' 036/2022 (copia legalizada) Ley\n- Certificado Catastral (original)\n- Plano de Ubicación y uso de suelo (original)\n- Folio Real (copia simple) Y\n- Cd\n\nSin otro particular, me despido con las consideraciones más distinguidas.\n\nCC. /Arch\n\n<!-- image -->\n\n<!-- image -->\n\n## Señor:\n\nDip. Jerges Mercado Suarez\n\nPRESIDENTE\n\nASAMBLEA LEGISLATIVA PLURINANACIONAL\n\nPresente\n\n## GOBIERNO AUTÓNOMO MUNICIPAL DE\n\n<!-- image -->\n\nCotoca 06 de marzo de 2023 DESPACHO OF. Ext.  078/2023\n\nSeñora:\n\nDra. Rosa Tatiana Añez Carrasco\n\nHONORABLE DIPUTADA NACIONAL C - 47\n\nESTADO PLURINACIONAL DE BOLIVIA\n\nPresente.\n\nRef : Remite antecedentes y solicita iniciativa de Nacional. Ley\n\nSeñora Diputada:\n\nEn estricto cumplimiento de las formalidades legales vigentes de nuestro Estado Plurinacional, y conociendo su alto espíritu de lucha por conseguir y apoyar al desarrollo de la Circunscripción a la cual Ud: Dignamente nos representa, REMITO A UD Los antecedentes del\n\ntrámite   administrativo   municipal sobre la ENAJENACION A TITULO GRATUITO DE UN BIEN INMUEBLE INSTITUCIONAL a favor de la ASOCIACION DE MAGISTRADOS DE SANTA CRUZ AMAGISC\" la para 'CONSTRUCCION DEL CENTRO DE FORMACION ACADEMICO E IMPLEMENTACION DE UN CENTRO DEPORTIVO CULTURAL Y SOCIAL en la jurisdicción municipal de Cotoca; para que previo procedimiento de rigor y en estricto cumplimiento del Art 158 Núm: 13 de la Constitución Política del Estado; sea incorporada a través de una iniciativa ciudadana la Honorable Asamblea Legislativa\n\nSin otro particular saludo a Uds. Con las consideraciones más distinguidas.\n\nAtte\n\n<!-- image -->\n\nCiudad de Cotoca; Fundada el 15 de Diciembre de 1607 por el Gobernador Juan de Mendoza Telfs IFax: 3882545-3882547-3882548 Página de Facebook: Gobierno Autónomo Municipal de Cotoca\n\n<!-- image -->\n\n## LA ASAMBLEA LEGISLATIVA PLURINACIONAL\n\nENAJENACION A TITULO GRATUITO DE UN LOTE DE TERRENO A FAVOR DE LA ASOCIACION DE MAGISTRADOS DE SANTA CRUZ, con Personería Jurídica No. 329/2021 de fecha 23 de julio de 2021, con destino exclusivo a la UN CENTRO DE FORMACION ACADEMICO E IMPLEMENTACION DE UN CENTRO DEPORTIVO CULTURAL Y SOCIAL EN FAVOR DE LA ASOCIACION DE MAGISTRADOS DE SANTA CRUZ \"AMAGISC\" EN EL MUNICIPIO DE COTOCADEPARTAMENTO DE SANTA CRUZ\n\n## DECRETA: PL 331 2 2-23\n\n13, de la Constitución Política del Estado; la Asamblea Legislativa Plurinacional Autoriza la Enajenación a Título Gratuito del lote de terreno UNA PARTE DEL TERRENO DE PROPIEDAD MUNICIPAL, inmueble categorizado como bien de DOMINIO PUBLICO de propiedad del Gobierno Autónomo Municipal de 7.01.2.01.0099986, SECCION SEGUNDA de las cuales será desprendida la superficie de 5.000, 00 Mts.2, siguientes características: Inmueble denominada AREA DE EQUIPAMIENTO Ubicado en la Urbanización VERACRUZ II, U.V 735, Mza.Lote N' 01 con los siguientes limites y colindancias: al Norte mide 110.50 Mts. Y colinda Y colinda con calle SIN; Al Este Mide 44.63 Mts. Y colinda con Calle SIN; Al Oeste mide 45.94 Mts. Y colinda con Área de de Santa Cruz, de acuerdo a la Municipal Autonómica N' 036/2022 de fecha 07 de diciembre de 2022, a favor de la ASOCIACION DE MAGISTRADOS DE SANTA CRUZ, con Personería Jurídica No. 329/2021 de fecha 23 de julio de 2021, con destino exclusivo a la UN CENTRO DE FORMACION ACADEMICO E IMPLEMENTACION DE UN CENTRO DEPORTIVO, CULTURAL Y SOCIAL EN FAVOR DE LA ASOCIACION DE MAGISTRADOS DE SANTA CRUZ \"AMAGISC\" Ley\n\nRemítase al Ejecutivo; para fines constitucionales. Órgano\n\nEs dada en la sala de sesiones de la Asamblea Legislativa Plurinacional.\n\nLa paz, Diciembre de 2022-2023\n\n<!-- image -->\n\nALA\n\nECONÓMICA Y FINANZAS SECRETARIA GENERAL\n\n## EXPOSICION DE MOTIVOS\n\nDe Parágrafo 1 Numeral 13, de la Constitución Política del Estado; establece aprobar la enajenación de bienes de dominio público del Estado.\n\ndel Estado Plurinacional de Bolivia, establece que el Gobierno Autónomo   Municipal está constituido por un Concejo   Municipal; que es la máxima autoridad, con facultad deliberativa; normativa; fiscalizadora y legislativa municipal en el ámbito de sus competencias y un órgano ejecutivo presidido por el Alcalde 0 Alcaldesa. La Marco de Autonomías y Descentralización en su artículo 34 establece la organización de los Gobiernos Autónomos Municipales como indica: El gobierno autónomo municipal está constituido Parágrafo Un Concejo Municipal, deliberativa, fiscalizadora y legislativa en el ámbito de sus competencias y está integrado por concejalas y concejales . Parágrafo II Un Órgano Ejecutivo; presidido por una Alcaldesa 0 e integrado además por autoridades encargadas de la administración; cuyo número y atribuciones Ley\n\nLa en su Art. 16 Atribuciones del Concejo establece: 'Autorizar mediante Resolución Municipal emitida por el voto de dos tercios del total de sus miembros la enajenación de bienes de dominio público y 0 el\n\nAsimismo la Municipal Autonómica N' 036/2022 de fecha 07 de diciembre de 2022, el Concejo Municipal de Cotoca; autoriza al ejecutivo Municipal la Transferencia de terreno ylo enajenación a título gratuito del lote de terreno ubicado De conformidad con el artículo 158, parágrafo 1 numeral 13 de la Constitución Política del Estado, la Asamblea Legislativa Plurinacional Autoriza la Enajenación a Título Gratuito del lote de terreno UNA PARTE DEL TERRENO DE PROPIEDAD MUNICIPAL, inmueble categorizado como bien de DOMINIO Reales bajo la Matricula Computarizada N' 7.01.2.01.0099986, del registro de propiedad de la Provincia Andrés Ibáñez, SECCION SEGUNDA COTOCA con una superficie total de 17.988,60 Mts.2, de las cuales será desprendida la superficie de 5.000, 00 Mts.2, con las siguientes características: Inmueble denominada AREA DE EQUIPAMIENTO, Urbanización VERACRUZ II, 01 con los siguientes límites y colindancias: al Norte mide 110.50 Mts Y colinda con NN; Al Sur mide 110.50 Mts colinda con calle SIN; Al Este Mide 44.63 Mts Y colinda con Calle SIN; Al Oeste mide 45.94 Y colinda con de Equipamiento; de la Provincia Andrés Ibáñez; del Dpto. de Santa Jurídica de fecha 23 de julio de 2021, exclusivo a la UN CENTRO DE FORMACION ACADEMICO E IMPLEMENTACION DE UN CENTRO DEPORTIVO, CULTURAL SOCIAL EN FAVOR DE LA ASOCIACION DE MAGISTRADOS DE SANTA CRUZ \"AMAGISC\" Ley Área\n\nEl Gobierno Municipal de Cotoca ha emprendido varios proyectos interinstitucionales en la cual busca el beneficio de los ciudadanos cotoqueños en diferentes ámbitos; como ser salud, educación, y otros Así también en el presente proyecto se pretende incentivar la un profesional abogado que acudir a la capacitación a la ciudad de Chuquisaca por un periodo y debido a la largo,\n\nCiudad de Cotoca; Fundada el 15 de Diciembre de 1607 por el Gobernador Juan de Mendoza Telfs IFax: 3882545-3882547-3882548 Página de Facebook: Gobierno Autónomo Municipal de Cotoca\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\ndistancia suele ser complicado ausentarse; dejando su familia y su trabajo en algunos casos, capacitación de normas nuevas a la sociedad en general, es decir que, tanto la sociedad civil como nosotros los servidores públicos necesitan una infraestructura que acoja a los sectores social en el municipio de Cotoca\n\nEs ahí donde el Gobierno  Municipal de Cotoca, dentro de suS facultades   municipales establecidas en la No 482 de Gobiernos Autónomos Municipales' ha procesado la presente solicitud , conforme a por lo que serian los motivos arriba expuestos la correcta justificación de motivos para solicitar el presente proyecto de Nacional. \"Ley Ley ley , Ley\n\n<!-- image -->",
  "last_updated": "1737596114.8868773"
}