{
  "metadata": {
    "pdf_path": "storage\\pdfs\\PL-PL-No-3092024-2025.pdf",
    "ley_nro": "PL No 309/2024-2025",
    "titulo": "PL No 309/2024-2025",
    "descripcion": "PROYECTO DE LEY QUE “DECLARA A LA IGLESIA DE SANTA ELENA PATRIMONIO CULTURAL, HISTÓRICO, ECLESIÁSTICO MATERIAL EN EL MUNICIPIO DE VILLA CHARCAS COMUNIDAD DE SANTA ELENA DEL DEPARTAMENTO DE CHUQUISACA-BOLIVIA”."
  },
  "content": "BMLSI\n\n<!-- image -->\n\n<!-- image -->\n\nLa Paz, 13 de enero de 2025.\n\n<!-- image -->\n\n## Sr: Dip. Omar Al Yabhat Yujra S PRESIDENTE DE LA CÁMARA DE DIPUTADOS. ASAMBLEA LEGISLATIVA PLURINACIONAL\n\nPresente.\n\nDe mi mayor consideración:\n\nel agrado de dirigirme a su distinguida autoridad y al pleno de la Cámara de Diputados, a efectos de plantear la reposición del DECLARA A LA IGLESIA SANTA ELENA PATRIMONIO CULTURAL, HISTÓRICO, ECLESIÁSTICO, MATERIAL EN EL MUNICIPIO DE VILLA CHARCAS COMUNIDAD DE SANTA ELENA DEL DEPARTAMENTO DE CHUQUISACA), planteamiento que la realizo de conformidad al Art.117 párrafo tercero del Reglamento General de la Cámara de Diputados . Tengo\n\nCon este particular motivo me despido con las atenciones más distinguidas .\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nSr:\n\nDip. Israel Huaytari Martínez PRESIDENTE CÁMARA DE DIPUTADOS\n\nPresente.\n\nDe mi mayor consideración:\n\nTengo el agrado de dirigirme a su distinguida autoridad y al pleno de la Cámara de Diputados a efectos de plantear la reposición del PROYECTO DE LEY 013/2022-2023 QUE DECLARA LA IGLESIA SANTA ELENA PATRIMONIO CULTURAL, HISTÓRICO, ECLESIÁSTICO DEL MUNICIPIO DE VILLA CHARCAS, COMUNIDAD DE SANTA ELENA DEL DEPARTAMENTO DE CHUQUISACA, planteamiento que la realizo de conformidad al Art.117 párrafo tercero del Reglamento General de la Cámara de Diputados .\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL CÁMARA DE DIPUTADOS\n\n<!-- image -->\n\nLa Paz, 05 de diciembre de 2023.\n\n<!-- image -->\n\n## PL-197/2 3\n\nCon este particular motivo me despido con las atenciones más distinguidas.\n\nBlanca M Lépez Sandoval\n\n<!-- image -->\n\nBMLSI Re. 63759065\n\n<!-- image -->\n\nCC. Arch Contactos: 72093043 BMLS/rgms\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS\n\nLa 10 de noviembre de 2022 CITE: CD BMLS N? 003 /2022 2023 Paz,\n\nSeñor: Dip. Jerges Mercado Suárez PRESIDENTE CÁMARA DE DIPUTADOS Presente.\n\n<!-- image -->\n\n<!-- image -->\n\nDe mi mayor consideración:\n\nMe es grato dirigirme a usted, reciba un cordial saludo Y éxitos en las labores que viene desarrollando en beneficio de nuestro Estado Plurinacional de Bolivia.\n\nla presente, solicito respetuosamente a su autoridad que disponga la Reposición 2022 \"LEY QUE DECLARA A LA IGLESIA ELENA PATRIMONIO CULTURAL, HISTORICO, ECLESIASTICO, MATERIAL EN EL MUNICIPIO DE VILLA CHARCAS COMUNIDAD SANTA ELENA DEL DEPARTAMENTO DE CHUQUISACA\" , para su correspondiente tratamiento. Por\n\nCon este motivo saludo a usted reiterando las consideraciones más distinguidas.\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nC.c /Arch\n\nContactos: 71556570\n\nTELE: (591-2) 2201120\n\nFAX: (591) 2201663\n\nWWW DIPUTADOS BO\n\n<!-- image -->\n\nCÁMARA DE DIPUTADOS\n\n<!-- image -->\n\n## 035 - 21\n\n## PL-013/22-23 PL\n\nSeñor:\n\nPRESIDENTE DE LA CAMARA DE DIPUTADOS\n\nLa Paz; 17 de abril de 2019 2020\n\n<!-- image -->\n\nPresente.\n\nRef.: REMITE PROYECTO DE LEY\n\nyel Artículo 116 inciso b) del Reglamento General de la Cámara de Diputados; mediante la presente remito a usted el Proyecto de ELENA PATRIMONIO CULTURAL, HISTORICO, ECLESIATICO MATERIAL EN EL MUNICIPIO DE VILLA CHARCAS COMUNIDAD DE SANTA ELENA DEL para su consideración y tratamiento en pleno de la Cámara de Diputados. Ley\n\nCon este motivo; reitero a usted las consideraciones más distinguidas.\n\n<!-- image -->\n\nDiputado\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS\n\n## EXPOSICION DE MOTIVOS\n\n## PROYECTO DE LEY\n\nHISTORICO, ECLESIATICO MATERIAL EN EL MUNICIPIO DE VILLA CHARCAS COMUNIDAD DE SANTA ELENA DEL DEPARTAMENTO DE CHUQUISACA BOLIVIA\n\n## ANTECEDENTES.-\n\n## Datos históricos  -\n\nluego los jesuitas de la real audiencia de Charcas. Después en 1588 los agustinos fundaron templo de Incahuasi se guarda hasta la imagen bellísima del Señor de Quisquira el antes de su retiro a inicios del siglo XVIII. Según un párroco de Culpina en los últimos años la parroquia de Incahuasi segunda en población y extensión; ha desarrollado un rol protagónico muy importante a favor de la región con su infatigable labor evangelizadora con la construcción de obras en el campo desde el 1868 hasta 1995 han trabajado en la parroquia 18 párrocos titulares y 22 párrocos encargados; interinos y vicarios cooperadores; haciendo un total de 40 sacerdotes. como huésped en la Paspaya; también sabe la gente de Santa Elena que fue extraído de la hacienda el verano. hoy padre guarda\n\nLa historia del Señor de Quisquira en la Iglesia de Santa Elena\n\n## LEYENDA DEL SEÑOR DE QUISQUIRA\n\nLa común y en el Santuario de Santa Elena es que en aquellos tiempos; parece que la fe religiosa se iba extinguiéndose y las   buenas costumbres   relajándose en los   pueblos de Santa Elena. Acchilla y demás   vecindades sobre este estado decaimiento acaeció que un día, el indígena Gregorio Quispe había perdido una vaca preñada de su rebaño; transcurría ya muchos días buscaba partes; a las faldas de una serranía   altísima   Ilamada ~Quehuani cubiertas de grietas profundas y revestida de hermosos pasteles de donde se deslizaban en un dulce murmullo corrientes de agua cristalina y limpia podrían tal vez el nombre de Quehuani por la abundancia de unos cactus y las prominencias muy altas de de estas hermosas crestas hacia el centro existe una especie de cueva con un altar natural una vertiente de agua cristalina y hacia abajo allá base un abismos profundo de 80 metros todo ello por capricho de la naturaleza; presentando en su conjunto un hermoso panorama fue donde el citado indígena descubrió la hermosa imagen del crucificado en bulto de dos metros en medio de altura bajo advocación del señor de \"Quisquira' Ilego aquí\n\nTELE: (591-2) 2201120\n\nFAX: (591) 2201663\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS\n\nque tenía el cutis moreno, un rostro expresivo y atrayente; de aspecto hermoso y venerable; con quien había conversado amigablemente exponiéndole el motivo de su búsqueda dicho su su confianza en Dios; no ver uno de aquellos tantísimos incrédulos que populaban en aquellas fomentar sus   vicios y propia pasiones con la pérdida de su nobles almas. En medio de eso coloco amable le rogo si podría Ilevar a su nombre dos cartas: una para Santa Elena y otra para acchilla que a su retorno le indicaría el lugar donde se hallaba su vaca. El indígena le acepto la propuesta de lleva las dos cartas referidas a una la entrego a su llevas a Acchilla y con la otra se fue más de prisa que preocupada por su perdida; a Santa Elena, podría decirse que volaba por las pendientes y bajadas por fin de a su destino\\_ A su retorno había prometido mostrarle el paraje de su ganado mas no encontrándolo iba a exclamar una intersección   descomedida. 6 Cuál   sería su   admiración cuando levanto hacia   arriba su mirada lo vio al mismo personaje en la parte alta y cóncava de la menciona cresta; con antes había dado que era el mismo   Dios, Crucificado? Por esta sorpresa tan inesperada que tuve se olvidó del todo lo que buscaba afligido; más bien dominado por la alegría y jubilo que experimentaba en su alma sencilla de rustico; resolvió regresar para manifestar   la nueva novedad a mayor   fe su sorpresa y admiración; que en una de esas vueltas del camino encontró su vaca con más su cría en una quebrada profunda del referido cerro de Quehuani. Con este acontecimiento bajó maravillado a comunicar al   pueblo   aquello   prodigio tan estupendos   realizados en su humilde persona. poner peón Ilegar quien\n\nanoticiado el pueblo de aquellos milagros tan admirable del señor; entusiasmo de sobre de la aparición para convencerse sobre la realidad de vez Cerciorada pobladores de perfecto acuerdo, con mucho fervor y devoción bajaron al señor del cerro de Quehuani, al denominado Quisquira donde construyeron un tempo de piedra natural como canteada; para colocarlo allí y ser así objeto de veneración y el culto todos los vecinos devotos del lugar y de otras partes. Allí expuesto a la veneración de todos los   fieles, sufriendo su morada continuos desplomes de cuyos escombros lo sacaban con frecuencia al señor; siempre ileso sin ningún ajamiento, afluyendo de todas las regiones del en grandes cabañas de peregrinación religiosa y viendo   que era pequeña   para tanta ya que el   templo era pequeño   destruido y Y aun en existían; con mucho entusiasmo y fervor elegir otro templo; dedicado al señor en el pueblo ~Quisquira' Este nombre se le atribuye por haber permaneció allí por mucho tiempo en medio de un regocijo y jubilo con coplas lugareñas con himnos de alabanza de oraciones y de hosannas objeto de veneración; devoción y adoración de todos suS afluyen de todas partes con sacrificio y promesas admirables por el amor infinito que le Auto Secreto del arzobispado de la su señoría Lima del Dianismo arzobispo de la plata; Mons; Francisco Pierini estando de visita pastoral del año 1927, Ilegando en el mes de mayo a este santuario de Santa Elena de la Provincia NorCinti del Departamento de lugar lugar país gente plata-\n\nChuquisaca contemplando la hermosura y arte de esta magna obra que hacia armonía con\n\nWWW DIPUIADOS BO\n\n<!-- image -->\n\n2018\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS\n\nlas   producciones   de murillo y Olguín en su conjunto veneración de los fieles de toda la provincia de cinti y demás departamento declaro todos los ALTARES PRIVILEGIADOS concediendo cien días de indulgencias a todos los que devotamente rezaron un credo al Señor de Quisquira.\n\nA pesar de contar con una atractivos   turísticos que pueden promover   el desplazamiento de visitantes desde diferentes partes de nuestro como fuera de nuestras fronteras. el municipio de Villa Charcas NO cuenta con un Plan de Desarrollo Turístico país\n\nContar con políticas   municipales y histórico religioso que responde a una visión integral de desarrollo socioeconómico y el compromiso institucional público de asumir las responsabilidades que ello conlleva.\n\nEl no contar con políticas municipales que promuevan el desarrollo de la actividad turística como agente socioeconómico alternativo para los pobladores locales; responde a que el gobierno municipal es de reciente creación (Creado mediante 4127 del 04 de diciembre ley\n\nde 2009) siendo esta la segunda gestión de participación de la vida municipal. Las anteriores gestiones municipales; cuando el territorio de Villa Charcas aún estaba incluido en el territorio del municipio de Incahuasi, descuidaron este rubro socioeconómico y no la encararon de manera seria; desarrollaron sus acciones de manera aislada, al margen de cualquier sentido mínimo de planificación y gestión turística municipal: La historia nos narra\n\n## Descripción de la expresión 0 manifestación cultural en la actualidad\n\nExponer y dar a conocer las actividades religiosas culturales en danzas, canto autóctonas con amplia referencia a la fiesta patronal con su propia artesanía, para promover el desarrollo y promoción turística; del Santuario del señor de Quisquira como patrono municipal y patrón de miles de feligreses a nivel de región, departamental , nacional e internacional .\n\n## Justificación del Proyecto de Ley.\n\n## Objeto del proyecto de ley .\n\nAdemás de la fecha se le quiere dar un realce; para que se pueda invertir recursos en su población;  debido a la ubicación geográfica se hace un poco dificultoso el ingreso.\n\nEl objeto del presente proyecto es declarar mediante Nacional como Patrimonio a nivel nacional   para fortalecer las actividades el desarrollo de las actividades de fe y se buscará mecanismos tanto   técnicos como jurídicos y la investigación acerca de la relevancia que tendría dentro de los diferentes niveles del estado. Ley\n\n## Marco Jurídico  -\n\nLos fundamentos Jurídicos que sustentan el Proyecto de son las siguientes disposiciones legales: Ley\n\n## Artículo 99.\n\n- 1 El   patrimonio cultural del   pueblo boliviano es inalienable, inembargable imprescriptible. Los recursos económicos que generen se regularán por la ley; para atender prioritariamente a su conservación; preservación y promoción.\n- IL El Estado garantizará el registro; protección; restauración; recuperación; revitalización; enriquecimiento; promoción y difusión de su patrimonio cultural, de acuerdo con la ley.\n\nWWW DIPUTADOS. BO\n\n<!-- image -->\n\n061\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS\n\n14. Resguardar defender y proteger el patrimonio cultural, económico y cultural de Bolivia:\n\n## Artículo 145.\n\nArtículo 298.\n\nLa Asamblea Legislativa Plurinacional está compuesta por dos cámaras; la Cámara de Diputados y la Cámara de Senadores; y es la única con facultad de y sancionar leyes que rigen para todo el territorio boliviano aprobar\n\nIL Son competencias exclusivas del nivel central del Estado.\n\n- 25. Promoción de la cultura y conservación del patrimonio cultural, tangible e intangible del interés del nivel central del Estado.\n\n## Artículo 86. (PATRIMONIO CULTURAL)\n\n- 1 De acuerdo a la competencia exclusiva del Numeral 25 del Parágrafo II del Artículo 298 de la Constitución Política del\\_Estado el nivel central del Estado tendrá las siguientes competencias exclusivas:\n- 2 Definir políticas estatales para la protección; conservación; promoción; recuperación; defensa; enajenación; traslado, destrucción; lucha; preservación 0 resguardo de yacimientos; monumentos 0 bienes arqueológicos; y control del patrimonio cultural  material e inmaterial de interés y sitios y actividades declarados patrimonio cultural de la humanidad así como las   políticas   culturales   para la   descolonización; investigación; difusión y prácticas de culturas   ancestrales de naciones originarias y pueblos indígenas e idiomas oficiales del Estado Plurinacional. general\n- Regular el régimen de   clasificación y declaración del Patrimonio\n- 9 Coordinación. La gestión del debe ser una acción compartida y coordinada entre las diferentes entidades territoriales autónomas, las instituciones del nivel central El Ministerio de Culturas y Turismo; como órgano rector promoverá esta coordinación\n- \"ARTICULO 4. (DEFINICIONES) Para efectos dela presente y su reglamento; entiéndase por: 15. Patrimonio Tecnológico. Es el conjunto de técnicas y conocimientos ancestrales que   producidos por la experiencia y vivencia cotidiana; expresan la cultura; la particularidad histórica y la identidad del boliviano. 23 Gestión del Patrimonio Es el conjunto de actuaciones programadas y coordinadas con el objetivo de conseguir una óptima conservación, manejo aprovechamiento del Patrimonio Cultural () Ley pueblo\n\n<!-- image -->\n\n2018\n\n2010\n\n<!-- image -->\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS\n\nArtículo 5. (Patrimonio cultural   boliviano) El conjunto de bienes culturales que como manifestación de la cultura; representan el valor en la conformación de la diversidad cultural del Estado Plurinacional Bolivia y constituye un elemento clave el desarrollo integral del país. para\n\n9 (PATRIMONIO CULTURAL MATERIAL MUEBLE)I Son los productos materiales de la cultura; susceptibles de ser trasladados de un a otro Es decir, todos los bienes culturales materiales móviles que son expresión 0 testimonio de la cultura 0 de la evolución de la naturaleza y que poseen un valor histórico; ancestral y tecnológico.\n\nSe compone por los significados y valores atribuidos a los bienes y expresiones culturales; inmateriales materiales; parte de las naciones y pueblos   indígena   originario campesinos; y las   comunidades que se autodefinen como urbanas 0 migrantes;  espirituales 0 de fe, transmitidos  por herencia y establecidos colectivamente. Estos significados y valores forman parte de la expresión e identidad del Estado Plurinacional de Bolivia: por\n\nARTÉCULO (PAPIEDAD Y COSTODIA DEL PATRIMONIO CULTURAL BOLIVIANO) I La presente regula la propiedad y custodia de bienes culturales del Patrimonio Cultural Boliviano de acuerdo a su naturaleza y características; la que siempre corresponde IL Los propietarios custodios materiales muebles e inmuebles; en razón del interés   público y de la conservación deberán con su registro; conservación; protección y exposición; evitando su abandono; robo; destrucción 0 deterioro; de acuerdo a las restricciones establecidas en la presente y su reglamento: Ley cumplir\n\n25 (OBJETO DE LA GESTIÓN DESCENTRALIZADA). 1 La descentralizada del Patrimonio Cultural   Boliviano; tiene por  objeto su salvaguardia y mediante la implementación de sus componentes: IL  La gestión del Patrimonio Cultural Boliviano, comprende registro; declaratoria; promoción; difusión; exhibición y traslado; recuperación; repatriación; medidas administrativas y otros establecidos en la presente y su reglamentación: gestión Ley\\_\n\nARTICULO 24. (GESTIÓN DE DESCENTRALIZACIÓN) 1 Se establece la gestión descentralizada del Patrimonio Cultural Boliviano; conforme al régimen autonómico y de Marco de Autonomías y Descentralización Andrés Ibáñez en coordinación y responsabilidad entre todos los órganos del Estado y en todos niveles de gobierno, con la participación y control social correspondiente.\n\nLos Órganos Legislativos del nivel central del Estado y de las Entidades Territoriales Autónomas, conforme a atribuciones y competencias; emitirán leyes Declaratorias de Patrimonio Cultural.\n\n- 0 considere portador de identidad de las naciones y pueblos indígena originario campesinos; comunidades interculturales urbanas 0 rurales y se tomarán las medidas para registrar, proteger, fortalecer y difundir la expresión cultural portadora de esa identidad\n\nARTICULO 35. (DECLARATORIAS DE PATRIMONIO CULTURAL NACIONAL) L Es el reconocimiento del Patrimonio Cultural Nacional, emitido por el Legislativo del nivel central del Estado; sobre un bien patrimonial   inmaterial 0 material. IL Los vestigios y contextos arqueológicos; paleontológicos y subacuáticos no requieren declaratoria expresa para ser reconocidos como Patrimonio Cultural Boliviano: Órgano\n\n<!-- image -->\n\n2018\n\n2010\n\nWWW DIPUTADOS BO\n\n<!-- image -->\n\nASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS\n\n## LEY 312/2016 LEY DEPARTAMENIAL DE DECLARATORIA A IFESTIVIDAD RELIGIOSA DEL SEÑOR DE QUISQUIRA\n\nArtículo 1.- (Objeto) La presente tiene por objeto: Ley\n\n1\n\nLEY LEY MUNICIPAL AUTONOMA DE DECLARATORIA DE PATRIMONIO HISTORICO CULTURAL A LA DE SANTA ELENA Y PATRIMONIO INMATERIAL A LA FESTIVIDAD RELIGIOSA AL SEÑOR DE QUISQUIRA\n\ne inmaterial   del Departamento de Chuquisaca; a la festividad religiosa del Señor de Quisquira del Municipio de Villa Charcas, con todas sus expresiones conmemorativas:\n\n## REGLAMENTO GENERAL DE LA CÁMARA DE DIPUTADOS:\n\nen la Cámara de Diputados; se ejerce mediante Proyectos de Nacionales en forma individual 0 colectiva Ley\n\nCONCLUSIONES.- De lo precedentemente expuesto se concluye.\n\nQue como parte del ejercicio de la facultad legislativa que implica proponer Proyectos de el Diputados y Diputadas en forma individual 0 colectiva; la iniciativa de elaborar y presentar proyectos de   leyes de declaratoria de   patrimonio cultural de   Estado, así de conformidad por el Articulo 145 y Articulo 298 parágrafo IT inciso 25. de la Constitución Política del Marco de Autonomía y Descentralización del Patrimonio Cultural Boliviano No 530 en suS Artículos 34 parágrafo I; y 36 parágrafo 1, dispone; que los Órganos Ley , Ley Ley\n\nLegislativos del nivel central del Estado   emitirán   leyes Declaratorias de Patrimonio Cultural en razón al valor que reviste y se atribuye un bien 0 expresión cultural material que es técnicas experiencia y vivencia   cotidiana;  expresan la cultura; la particularidad del Boliviano. pueblo\n\n<!-- image -->\n\n<!-- image -->\n\n2018\n\n2019\n\n<!-- image -->\n\n<!-- image -->\n\n## ASAMBLEA LEGISLATIVA PLURINACIONAL DE BOLIVIA CÁMARA DE DIPUTADOS PL-013 / 2 LEY\n\n<!-- image -->\n\n## LA ASAMBLEA LEGISLATIVA PLURINACIONAL. PL -056 DECRETA. 265\n\n\"QUE DECLARA A LA IGELSIA DE SANTA ELENA PATRIMONIO CULTURAL, HISTORICO, ECLESIATICO MATERIAL EN EL MUNICIPIO DE VILLA CHARCAS COMUNIDAD DE SANTA ELENA DEL DEPARTAMENTO DE CHUQUISACA BOLIVIA\n\n## ARTICULO 1. (DECLARATORIA)\n\nCharcas; por ser expresión con todas sus expresiones conmemorativas:\n\nARTICULO 2. (FINALIDAD) En el marco de la implementación de las acciones que comprende la gestión coordinada del patrimonio cultural, posterior a declaratoria; la presente tiene las siguientes finalidades. Ley\n\n- a)   Promover la inclusión en el Presupuesto General de la Nación; Planes Operativos difusión de los valores culturales; históricos; eclesiásticos; etnográficos materiales de la Iglesia de Santa Elena del Municipio de Villa Charcas.\n- b) Promover en coordinación con el Ministerio de Cultura; para la ejecución conjunta del proyecto citado en el inciso anterior.\n\nEjecutivo es el responsable   del cumplimiento de esta y de coadyuvar con el Gobierno Autónomo Departamental de Chuquisaca y Gobierno Autónomo Municipal de Villa Charcas; en la inscripción en el histórico. Intangible declarado por Órgano Ley Ley .\n\nentrará en vigencia a de su promulgación. Ley partir\n\ndías del mes de del año dos mil diecinueve.\n\n<!-- image -->\n\n<!-- image -->\n\n2018",
  "last_updated": "1737596113.6280284"
}