{
  "metadata": {
    "pdf_path": "storage\\pdfs\\PL-PL-No-3072024-2025.pdf",
    "ley_nro": "PL No 307/2024-2025",
    "titulo": "PL No 307/2024-2025",
    "descripcion": "PROYECTO DE LEY QUE APRUEBA LA ENAJENACIÓN A TÍTULO GRATUITO DE UNA FRACCIÓN DE TERRENO DE PROPIEDAD DEL GOBIERNO AUTÓNOMO MUNICIPAL DE COTOCA, DEL DEPARTAMENTO DE SANTA CRUZ, UBICADO EN LA URBANIZACIÓN TAVAGUASU, U.V. 207A, MZA.- 63, LOTE NO. 1, QUE CUENTA CON LA SUPERFICIE TOTAL DE 33.822.99 MTS.2, REGISTRADO EN LAS OFICINAS DE DERECHOS REALES BAJO LA MATRICULA COMPUTARIZADA NO. 7.01.2.01.0098774, A-1, DEL REGISTRO DE PROPIEDAD ANDRÉS IBÁÑEZ, PRIMERA, DEL DEPARTAMENTO DE SANTA CRUZ, Y QUE PARA ESTE PROYECTO SERÁ DESPRENDIDA LA SUPERFICIE DE PROYECTO SOCIAL PARA PERSONAS CON CAPACIDADES DIFERENTES SERÁN UTILIZADOS 62 TERRENOS, HACIENDO UNA SUPERFICIE DE 13.245.81 MTS.2; TERRENO QUE CUENTA CON LAS SIGUIENTES MEDIDAS Y COLINDANCIAS: AL NORTE: MIDE 133.00 Y COLINDA CON CALLE S/N; AL SUR MIDE: 144.59 MTS. Y COLINDA CON AV. S/N; AL ESTE MIDE: 226.48 MTS. Y COLINDA CON CALLE S/N; AL OESTE MIDE 283.19 MTS. Y COLINDA CON CALLE S/N, A FAVOR DE 62 PERSONAS CON CAPACIDADES DIFERENTES DEL MUNICIPIO DE COTOCA, CON DESTINO EXCLUSIVO A LA CONSTRUCCION DE VIVIENDA NUEVA CO-FINANCIADAS POR LA AGENCIA ESTATAL DE VIVIENDA (AEV), Y LA UNIDAD EJECUTORA DEL FONDO NACIONAL DE SOLIDARIDAD Y EQUIDAD - UE-FNSE”. DE CONFORMIDAD A LA LEY MUNICIPAL AUTONÓMICA NO. 07/0024 PROMULGADA EL 13/03/2024 POR EL GOBIERNO AUTÓNOMO MUNICIPAL DE COTOCA."
  },
  "content": "2\n\nSeñor:\n\nDip. Omar Al Yabhat Yujra Santos PRESIDENTE CAMARA DE DIPUTADOS\n\nPresente\n\n<!-- image -->\n\n<!-- image -->\n\n## ASAMBLEA LEGISLATIVA PLURINACIONAL CÁMARA DE DIPUTADOS\n\nLa Paz, 13 de enero de 2025\n\n<!-- image -->\n\nREF: SOLICIIA REPOSICION DE PL No 386/2023-2024\n\nDe mi mayor consideración:\n\nA tiempo de saludarlo; por intermedio de la presente y de conformidad a lo establecido por del Proyecto de 386/2023-2024 \"PROYECTO LEY QUE APRUEBA LA ENAJENACIÓN A TITULO GRATUITO DE UNA FRACCIÓN DE TERRENO DE PROPIEDAD DEL GOBIERNO AUTÓNOMO MUNICIPAL DE COTOCA DEL DEPARTAMENTO DE SANTA CRUZ, UBICADO EN LA URBANIZACIÓN TAVAGUASU, U.V 207A MZA - 63, LOTE NO 1, QUE CUENTA CON LA SUPERFICIE TOTAL DE REGISTRADO EN LAS OFICINAS DE DERECHOS REALES BAJO LA MATRICULA COMPUTARIZADA NO 7.01.2.01.0098774, DEL REGISTRO DE PROPIEDAD ANDRÉS IBÁÑEZ, PRIMERA, DEL DEPARTAMENTO DE SANTA CRUZ, Y QUE PARA ESTE PROYECTO SERÁ DESPRENDIDA LA SUPERFICIE DE PROYECTO SOCIAL PARA PERSONAS CON CAPACIDADES DIFERENTES SERÁN UTILIZADOS 62 TERRENOS , HACIENDO UNA SUPERFICIE DE 13.245.81 MTS.2; TERRENO QUE CUENTA CON LAS SIGUIENTES MEDIDAS Y COLINDANCIAS: AL NORTE: MIDE 133.00 YCOLINDA CON CALLE SIN; AL SUR MIDE: 144.59 MTS. Y COLINDA CON AV. SIN; AL ESTE MIDE: 226.48 MTS. YCOLINDA CON CALLE SIN; AL OESTE MIDE 283.19 MTS. Y COLINDA CON CALLE SIN A FAVOR 62 PERSONAS CON CAPACIDADES DIFERENTES DEL MUNICIPIO DE COTOCA, CON DESTINO EXCLUSIVO A LA CONSTRUCCION DE VIVIENDA NUEVA CO-FINANCIADAS POR LA AGENCIA UE-FNSE\" . DE CONFORMIDAD A LA LEY MUNICIPAL AUTONÓMICA NO 07/0024 PROMULGADA EL 13/03/2024 POR EL GOBIERNO AUTÓNOMO MUNICIPAL DE COTOCA. conforme lo establece el procedimiento legislativo en la Cámara de Diputados. Ley\n\n<!-- image -->\n\n<!-- image -->\n\nDe mi consideración:\n\nMediante la presente me es grato saludarlo, al mismo tiempo en condición de Diputada Nacional de la Cámara de Diputados, tengo a bien presentar el Proyecto de \"ENAJENACIÓN A GRATUITO DE UNA FRACCIÓN DE TERRENO DE PROPIEDAD DEL GOBIERNO AUTÓNOMO MUNICIPAL DE COTOCA A FAVOR DE 62 PERSONAS CON CAPACIDADES DIFERENTES DEL MUNICIPIO DE COTOCA, CON EXCLUSIVO A LA CONSTRUCCIÓN DE VIVIENDA NUEVA COFINANCIADAS POR LA AGENCIA ESTATAL DE VIVIENDA AEV, Y LA UNIDAD EJECUTORA DEL FONDO NACIONAL DE SOLIDARIDAD Y EQUIDAD Icorrespondiente al presente proyecto de mi Ley\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nSeñor\n\nIsrael Huaytari Martinez\n\nPRESIDENTE\n\nCAMARA DE DIPUTADOS\n\nASAMBLEA LEGISLATIVA PLURINACIONAL\n\nPresente\\_\n\nREF PRESENTA PROYECTO\\_DE LEY\n\n## PL-386/2 3\n\nSin otro particular , agradezco de antemano las gestiones correspondientes para que su consideración y tratamiento sea a la brevedad posible.\n\nAtte .\n\nCel: 72577746\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY\n\n## LUIS ALBERTO ARCE CATACORA\n\n## PRESIDENTE CONSTITUCIONAL DEL ESTADO PLURINACIONAL DE BOLIVIA\n\nENAJENACION A TITULO GRATUITO DE UNA FRACCION DE UNA FRACCION DE A FAVOR DE 62 PERSONAS CON CAPACIDADES DIFERENTES DEL MUNICIPIO DE COTOCA, CON DESTINO EXCLUSIVO A LA CONSTRUCCION DE VIVIENDA NUEVA COFINANCIADAS POR LA AGENCIA ESTATAL DE VIVIENDA AEV, Y LA UNIDAD EJECUTORA DEL FONDO NACIONAL DE SOLIDARIDAD Y EQUIDAD UE-FNSE\"-\n\n## PROMULGA:\n\nARTICULO\\_UNICO. De conformidad con el Numeral 13, parágrafo del Articulo 158 de la Constitución Política del Estado se APRUEBA la enajenación a de una fracción de terreno de   propiedad del Gobierno Autónomo Municipal de del Departamento de Santa Cruz, ubicado en la Urbanización Tavaguasu, U.V. 207A, Mza.- 63, Lote No. 1, que cuenta con la superficie total de 33.822.99 Mts.2, registrado en las oficinas de Derechos Reales bajo la Matricula Computarizada No 7.01.2.01.0098774, A-1, del registro de propiedad Andrés Ibáñez, Primera, del Departamento de Santa Cruz, y que para este proyecto será desprendida la superficie de proyecto social para personas con capacidades diferentes serán utilizados 62 terrenos; haciendo una superficie de 13.245.81 Mts.2; terreno que cuenta con las siguientes medidas y colindancias: Al Norte: mide 133.00 y SIN; Al Este mide: 226.48 Mts Y colinda con Calle SIN; Al Oeste mide 283.19 Mts . Y colinda con Calle SIN, a favor de 62 PERSONAS CON CAPACIDADES DIFERENTES DEL MUNICIPIO DE COTOCA, CON DESTINO EXCLUSIVO A LA CONSTRUCCION DE VIVIENDA NUEVA CO-FINANCIADAS POR LA AGENCIA ESTATAL DE VIVIENDA (AEV), Y LA UNIDAD EJECUTORA DEL FONDO NACIONAL DE SOLIDARIDAD Y EQUIDAD UE-FNSE\" de conformidad a la 07/0024 promulgada el 13/03/2024 por el Gobierno Autónomo Municipal de Cotoca. Ley\n\nRemítase al Órgano para fines constitucionales .\n\nEs dado en la sala de sesiones de la Asamblea Legislativa Plurinacional a los del año 2024\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOIIVOS:\n\nQue, la Constitución Política del Estado Plurinacional en 19 establece en el parágrafo la vida familiar y comunitaria Y el parágrafo II Establece que el Estado; en todos sus niveles de gobierno; promoverá planes de vivienda de interés social; mediante sistemas adecuados Estos planes se destinarán preferentemente a familias de escasos recursos, a grupos menos favorecidos y al área rural, el artículo 56 de la misma norma suprema señala que toda persona tiene derecho a la propiedad privada individual 0 colectiva; siempre que ésta cumpla una función social.\n\nQue el artículo 302 Parágrafo | numerales 10 y 29 de la Constitución Política del Estado Plurinacional, establece que son competencias exclusivas de los Gobiernos   Municipales Autónomos, en su jurisdicción: numeral 10. Catastro Urbano en el ámbito de su jurisdicción en conformidad a y parámetros   técnicos establecidos para los Gobiernos Municipales numeral 29. Desarrollo Urbano y Asentamientos Humanos Urbanos.\n\nQue, la Constitución Política del Estado Plurinacional 283 señala El Gobierno Municipal con facultad deliberativa fiscalizadora y legislativa municipal en el ámbito de sus competencias; y un órgano ejecutivo 34 de la 031 Marco de Autonomías y Descentralización Andrés Ibáñez y el Art. 4 De la N' 482 de Gobiernos Autónomos Municipales. Ley Ley\n\nQue. la 031 Marco de Autonomías y Descentralización Andrés Ibáñez en su artículo 7 participativo del pueblo boliviano, a través de la formulación y ejecución de políticas, planes , programas concordantes con la   planificación del desarrollo nacional. En el numeral 1 2 y 3 del parágrafo Estado y los Gobiernos Autónomos Departamentales y Municipales cuentan con competencia necesaria para elaborar y ejecutar programas y proyectos de construcción de viviendas de interés social. Ley\n\nQue, la N' 223 del 2 de marzo de 2012 General para Personas con Discapacidad en su artículo 9 referido al derecho a la   protección del Estado establece que el Estado Plurinacional de Bolivia adoptará e implementará políticas públicas destinadas a la protección su familia ylo tutores. En su en todos sus niveles garantiza el derecho a programas y proyectos especiales de vivienda digna y adecuada para las personas con discapacidad, asimismo se tomará las medidas necesarias estableciendo un porcentaje del presupuesto de los planes de vivienda social. En el artículo 30 referido a la vivienda refiere que el Ministerio de Obras Públicas, Servicios y Vivienda a través de las instancias correspondientes deberá ejecutar proyectos, planes y programas de vivienda social, destinados a favor de las personas con discapacidad en el marco del Plan Plurianual de Reducción de Déficit Habitacional. Y el articulo 31 referido a los planes de vivienda social señala en el parágrafo 1 que los planes de vivienda social para vivienda para personas con discapacidad considerarán el tipo y grado de discapacidad de la persona beneficiaría y las caracteristicas técnicas serán establecidas en reglamento específico. Ley Ley\n\nQue. la N' 803 de fecha 09 de mayo de 2016 en su Disposición Final Tercera expresa se modifica el numeral 22 del artículo 16 y el numeral 28 del Artículo 26, N' 482, modificada por la con el siguiente texto: Articulo (ATRIBUCIONES DEL CONCEJO MUNICIPAL) . Concejo Municipal tiene las Ley Ley Ley\n\nA LA COMISIÓN DE PLANIFICACIÓN , POLITICA ECONÓMICA Y FINANZAS SECRETARIA GENERAL\n\nsiguientes atribuciones: 22) Aprobar mediante enajenación de Bienes Municipales Patrimoniales y Bienes Muebles institucional, debiendo cumplir con lo dispuesto en la del nivel central del Estado Articulo 26. (ATRIBUCIONES las siguientes atribuciones: 28) Presentar al Concejo Municipal; el Proyecto de Municipal de autorización de enajenación de Bienes de Dominio Público y Bienes Inmuebles   de Patrimonio Institucional; una vez promulgada; remitirla a la Asamblea Legislativa Plurinacional para su aprobación. Ley Ley Ley\n\nQue. la de Gobiernos Autónomos Municipales en su Articulo 30 (Bienes de dominio municipal) establece que los bienes de dominio municipal se clasifican a) Bienes Municipales de Dominio Público; b) Bienes de Patrimonio Institucional; c) Bienes Municipales Patrimoniales . Ley Ley\n\nQue. que el artículo 105 establece que la propiedad es un disponer de una cosa y debe ejercerse en forma compatible con el interés colectivo; dentro de los límites y con las obligaciones que establece el ordenamiento territorial jurídico (), en asimismo el articulo contrato 1) el consentimiento de las partes; 2) el objeto; 3) la Causa; 4) la forma; siempre que sea legalmente exigible. poder\n\nQue, la Constitución Política del Estado Plurinacional en Autónomo   Municipal está constituido por el Concejo Municipal con facultad deliberativa fiscalizadora y legislativa municipal en el ámbito de sus competencias; y un órgano ejecutivo presidido por la Alcaldesa 0 Alcalde Disposición que concuerda con lo señalado en el artículo 031 Marco de Autonomías y Descentralización Andrés Ibáñez y el Art. 4. De la N' 482 de Gobiernos Autónomos Municipales. Ley Ley\n\nla Política del Estado Plurinacional en su articulo 19 establece en el parágrafo que toda persona tiene derecho a un hábitat y vivienda adecuada; que dignifique la vida familiar y comunitaria. Yel parágrafo II. Establece que el Estado; en todos sus niveles de gobierno; promoverá planes de vivienda de interés social; mediante sistemas adecuados de financiamiento; basándose en los principios de solidaridad y equidad. Estos planes se área rural, el artículo 56 de la misma norma suprema señala que toda persona tiene derecho a la propiedad privada individual 0 colectiva; siempre que ésta cumpla una función social:\n\nel artículo 302 Parágrafo 1 numerales 10 y 29 de la Constitución Política del Estado Plurinacional, establece que son competencias   exclusivas de los Gobiernos   Municipales Autónomos; en su jurisdicción: numeral 10. Catastro Urbano en el ámbito de su jurisdicción en conformidad a los   preceptos y parámetros   técnicos establecidos para los Gobiernos\n\nQue. la 031 Marco de Autonomías y Descentralización Andrés Ibáñez en su artículo 7 parágrafo Il numeral 2) señala promover y garantizar el desarrollo integral; justo; equitativo y participativo del pueblo boliviano; a través de la formulación y ejecución de políticas, planes, programas y proyecto concordantes con la   planificación del desarrollo En el numeral 1 2 y 3 del parágrafo Il del artículo 82, dispone también que el nivel central del Estado y los Gobiernos Autónomos Departamentales y Municipales cuentan con la competencia necesaria para elaborar y ejecutar programas y proyectos de construcción de Ley\n\nQue, la General para Personas con Discapacidad en articulo 9 referido al derecho a Estado establece que, el Estado Plurinacional de Bolivia adoptará e implementará políticas públicas destinadas a la protección Ley Ley\n\n<!-- image -->\n\nen todos sus niveles garantiza el derecho a programas y proyectos especiales de vivienda digna y adecuada asimismo se tomará las medidas necesarias estableciendo un porcentaje del presupuesto de los planes de vivienda social. En el artículo 30 referido a la vivienda refiere que el Ministerio de Obras Públicas, Servicios y Vivienda programas de vivienda social, destinados a favor de las personas con discapacidad en el marco del Plan Plurianual de Reducción de Déficit Habitacional. Yel articulo 31 referido a los planes de vivienda social señala en el parágrafo 1 que los planes de vivienda social para personas con discapacidad serán ejecutados, de acuerdo a disponibilidad presupuestaria de las entidades ejecutoras; y el parágrafo II. Establece que el diseño y la construcción de la vivienda para personas con discapacidad considerarán el tipo y grado de discapacidad de la persona beneficiaría y las características técnicas serán establecidas en reglamento específico.\n\nQue. la N' 482 del 9 de enero de 2014 de Gobiernos Autónomos Municipales en su Artículo 30 (Bienes de dominio municipal) establece que los bienes de dominio municipal se clasifican a) Bienes Municipales de Dominio Público; b) Bienes de Patrimonio Institucional; c) Bienes Municipales Patrimoniales. Ley Ley\n\nQue. la modifica el numeral 22 del artículo 16 y el numeral 28 del Artículo 26, de la N  482, modificada por la N'733 del 14 de septiembre de 2015, con el siguiente texto: 'Articulo 16. (ATRIBUCIONES DEL CONCEJO MUNICIPAL) Concejo Municipal tiene las siguientes   atribuciones: 22) Aprobar mediante enajenación de Bienes Municipales Patrimoniales y Bienes Muebles institucional, debiendo las siguientes atribuciones: 28) Presentar al Concejo Municipal; el Proyecto de Municipal de autorización de  enajenación de Bienes de Dominio Público y Bienes Inmuebles de Patrimonio Institucional; una promulgada, remitirla a la Asamblea Legislativa Plurinacional para su aprobación. Ley Ley Ley Ley Ley\n\nQue. con referencia a la normativa establecida en el disponer de una cosa y debe ejercerse en forma compatible con el interés colectivo; dentro de los límites y con las obligaciones que establece el ordenamiento territorial jurídico ( ), en su artículo 106 de la misma norma dispone que la propiedad debe cumplir un función social, contrato 1) el consentimiento de las partes; 2) el objeto; 3) la Causa; 4) la forma; siempre que sea\n\nQue Los lotes de terrenos ubicado en la Urbanización Tavaguasu, U.V. 207A, Mza.- 63, Lote No. 1, que cuenta con la superficie total de 33.822.99 Mts.2, terreno que ha sido parcelado en 140 lotes de terrenos de los cuales ya han sido utilizados 31 terrenos para el proyecto social para madres solteras; utilizándose la superficie de 8.068.72 Mts.2, y que para el presente proyecto social para personas con capacidades diferentes serán utilizados 62 terrenos; haciendo una superficie de 13.245.81 Mts.2, quedando un saldo de 47 lotes de terrenos   disponibles para otros   proyectos   sociales; masa de terreno que se encuentra registrado en las oficinas de Derechos Reales bajo la Matricula Computarizada 7.01.1.06.0121577, A-1, del registro de propiedad Andrés Ibáñez; Primera; del Departamento de Santa Cruz, con las siguientes medidas y colindancias: Al Norte: mide 133.00 y colinda\n\ncon Calle SIN; Al Sur mide: 144.59 Mts. colinda con Av. SIN; Al Este mide: 226.48 Mts Y\n\nCon destino exclusivo al habitacional y vivienda para la CONSTRUCCION DE 62 VIVIENDAS SOCIALES PARA PERSONAS CON CAPACIDADES DIFERENTES DEL MUNICIPIO DE COTOCA, cofinanciado por la Agencia Estatal de Vivienda (AEV) y el Fondo Nacional de Solidaridad y Equidad (UE-FNSE) con la contraparte del Gobierno Municipal de Cotoca; con la dotación de 62 terrenos a título gratuito en favor de sesenta y dos (62) personas con discapacidad del municipio de Cotoca que se detallan en el anexo N? 1 mismo que forma parte indisoluble de la presente Ley Municipal Autónoma.\n\nQue la N'492; 2020, suscribir acuerdos 0 convenios intergubernativos con los Gobiernos Autónomos los cuales entraran en vigencia una vez suscritos por las Autoridades   competentes del Órgano Ejecutivos del nivel central de estado y ratificado por los Órganos  deliberativos de los Gobiernos Autónomos. Ley Ley\n\nQue el convenio intergubernativo de fecha 14 de octubre de 2020 y ratificado por el H. Concejo Municipal de Cotoca en fecha 20 de octubre de 2020, para la gestión de proyecto \"Construcción Viviendas Sociales para personas con discapacidad\" en el Municipio de Cotoca; suscrito entre las Agencia Estatal de Vivienda y el Gobierno Autónomo Municipal de Cotoca, que tiene por objeto establecer mecanismo y parámetros necesario entre la AE-VIVIENDA y el MUNICIPIO para la dotación ylo transferencia a titulo gratuitos de 62 lotes terrenos desprendidos de una matrícula madre con la debida individualización de DERECHO a propietario a favor de veinticinco   (62)  perdonas con discapacidad del Municipio de Cotoca destinados para la ejecución de programas ylo   proyectos de y entrega de soluciones habitacionales; bajo los términos y condiciones expuestos en el presente documentos .\n\nQue; de acuerdo a convenio interinstitucional suscrito entre el Ministerio de la Presidencia; y Ministerio de Obras Publicas y servicios y vivienda y la Agencia Estatal de Vivienda; en cláusula cuarta (objeto) señala; \"tiene por objeto establecer las condiciones parámetros   generales para que el Ministerio MOPSV establezcan el relacionamiento necesario para la ejecución de programas ylo proyectos de VIVIENDAS sociales en todo el territorio nacional destinado a personas con discapacidad, mismo que será ejecutado por la AGENCIA, a través de la suscripción de convenio específico con la unidad ejecutora de Fondo Nacional de Solidaridad y Equidad.\n\nQue, de acuerdo al Informe Técnico No 005/2024 de la Unidad Técnica del Plan Regulador emitido por el Dyheber Pedraza Guzmán en calidad de Director del Plan crecimiento de la ciudad de Cotoca de forma inclusiva, ordenada y sostenible territorialmente, mediante la oportuna transferencia de un área residencial dentro de la mancha urbana se presenta el proyecto de urbanización; a favor con discapacidad del Municipio de Cotoca para su aprobación antes las instancias correspondientes con una mejor calidad de vida a familias de capacidades diferentes que se ven imposibilitados a acceder a una TRANFERENCIA A TITULO GRATUITO DE UN BIEN MUNICIPAL TERRENO DE PATRIMONIO INSTITUCIONAL DEL GOBIERNO AUTONOMO MUNICIPAL Ing.\n\nCOTOCA' con el objeto de la construcción de 62 viviendas unifamiliares para las personas con discapacidad de la ciudad de Cotoca en la Urbanización Tavaguasu; urbanización que se encuentra dentro de la jurisdicción municipal de Cotoca y misma que se encuentra aprobada.\n\ny posteriormente, se recomienda al Alcalde Municipal tramitar esta trasferencia mediante ante la Asamblea Legislativa plurinacional en conformidad al Art. 158 parágrafo numeral 13 de la Constitución Política del Estado ley\n\nQue el Informe Legal N' 049/2024, de fecha 05 de marzo de 2024, emitido por la en la cual INFORMA que debido a un impedimento social el proyecto fue modificado en cuanto a la ubicación de los terrenos; y toda vez que el municipio cuenta con un área de equipamiento de patrimonio institucional destinada para ejecución de proyectos sociales; es así que SUGIERE Y RECOMIENDA que previo procedimiento de rigor la emisión una LEY MUNICIPAL AUTONÓMICA MODIFICATORIA A LA LEY MUNICIPAL AUTONOMICA No 014/2023 y que a través de otra Municipal autorice la Transferencia de 62 Terrenos de Patrimonio Institucional a la \"Construcción de Viviendas Sociales' financiadas por la Agencia Estatal de y el Fondo Nacional de Solidaridad y de acuerdo a NORMATIVAS realizar la trasferencia a título   gratuito   debiendo ser el mismo   aprobado y autorizado mediante Municipal Autonómica para Io cual se adjunta proyecto (Iniciativa Legislativa) de la Municipal Autónoma denominado No 00/2023 MODIFICATORIA A LA LEY MUNICIPAL AUTONOMICA No 014/2023 LEY MUNICIPAL AUTONOMICA DE APROBACION DE TRANSFERENCIA DE TERRENO A TITULO GRATUITO A PERSONAS CON CAPACIDADES DIFERENTES DEL MUNICIPIO DE COTOCA, CON DESTINO EXCLUSIVO A LA CONSTRUCCION DE 62 VIVIENDAS NUEVAS, CO-FINANCIADAS POR LA AGENCIA ESTATAL DE VIVIENDA (AEV), Y LA UNIDAD EJECUTORA DEL FONDO NACIONAL DE SOLIDARIDAD Y EQUIDAD FNSE)\" Abg Ley para Ley Ley (UE-\n\n<!-- image -->",
  "last_updated": "1737596115.117488"
}